<template>
  <div class="text-2xl text-left">
      <p>闇夜を駆け抜けて 何処へむかう</p>
      <p>月明かりだけがただ一つの道標</p>
      <p>痛みも悲しみも拭いきれず</p>
      <p>されどこの胸の炎は消させない</p>
      <p>誰が為に僕たちは</p>
      <p>この想いを貫いて</p>
      <p>闇を裂き 陽の下で</p>
      <p>光さす日まで</p>
      <p>闇夜を駆け抜けて 何処へむかう</p>
      <p>月明かりだけがただ一つの道標</p>
      <p>痛みも悲しみも拭いきれず</p>
      <p>されどこの胸の炎は消させない</p>
      <p>誰が為に僕たちは</p>
      <p>この想いを貫いて</p>
      <p>闇を裂き 陽の下で</p>
      <p>光さす日まで</p>
      <p>闇夜を駆け抜けて 何処へむかう</p>
      <p>月明かりだけがただ一つの道標</p>
      <p>痛みも悲しみも拭いきれず</p>
      <p>されどこの胸の炎は消させない</p>
      <p>誰が為に僕たちは</p>
      <p>この想いを貫いて</p>
      <p>闇を裂き 陽の下で</p>
      <p>光さす日まで</p>
      <p>闇夜を駆け抜けて 何処へむかう</p>
      <p>月明かりだけがただ一つの道標</p>
      <p>痛みも悲しみも拭いきれず</p>
      <p>されどこの胸の炎は消させない</p>
      <p>誰が為に僕たちは</p>
      <p>この想いを貫いて</p>
      <p>闇を裂き 陽の下で</p>
      <p>光さす日まで</p>
    </div>
</template>

<script>
export default {

}
</script>

<style>

</style>